
<!doctype html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.1.3/css/bootstrap.min.css" integrity="sha384-MCw98/SFnGE8fJT3GXwEOngsV7Zt27NXFoaoApmYm81iuXoPkFOJwJ8ERdknLPMO" crossorigin="anonymous">
    <title>About us</title>
</head>
<body>
<div>
    О КОМПАНИИ
    История ПАО "Днепропетровск-Авто"

    Публичное акционерное общество "Днепропетровск-Авто" было основано на базе государственного предприятия "Автосервис", организованного в 1970 году.

    Сегодня ПАО "Днепропетровск-Авто" является ведущим украинским предприятием в инфраструктуре автосервиса автомобилей.

    Видео

    В его структуру входят 5 станций технического обслуживания в Днепропетровской области, из которых две находятся в городе. Среди СТО, размещенных в регионе, уровнем сервиса, ассортиментом и качеством предоставляемых услуг отличаются станции Павлограда, Никополя и Днепродзержинска. Это современные производственные комплексы услуг, оснащенные новым оборудованием, где созданы все условия для эффективной работы.

    Головным предприятием является "Днепропетровск-Авто", которое автолюбители знают как СТО-4. Это предприятие одно из крупнейших в Украине. Это так называемая 50-постовая станция. В Украине есть только еще 2 аналогичные – в Киеве и Харькове.

    Направления деятельности ПАО "Днепропетровск-Авто" - техническое обслуживание автомобилей, торговля запасными частями к ним.

    В 1998 году предприятие стало официальным представительством ЗОФ "АвтоЗАЗ-сервис". В автосалонах можно приобрести лучшие автомобили этой компании: ЗАЗ, Lanos, весь модельный ряд Chevrolet и др.

    ПАО "Днепропетровск-Авто" входит в структуру корпорации "УкрАВТО".

    В 2005 году был открыт салон грузового транспорта. В нем можно приобрести автомобили таких брендов как TATA, JAC, I-VAN.

    В 2007 году был открыт автосалон автомобилей  Chery.

    В 2009 году компания "Днепропетровк-Авто" получила статус официального представительства Фалькон-АВТО. В автосалонах "Днепропетровск-АВТО" представлен весь модельный ряд автомобилей КИА.

    В комплексе с автосалонами, были созданы и сервисные участки по обслуживанию автомобилей ЗАЗ, Daewoo, Сhery, Chevrolet, KIA. Для них на правах лизинга было закуплено современное оборудование для высокоточной диагностики, инструменты, подъемники фирмы Hoffman. В случае необходимости любая запчасть к ним поставляется в течение недели со складов в Киеве.

    А в сентябре 2010 состоялось открытие концептуально нового автосалона Mersedec-Benz,  и компания  Днепропетровск-АВТО  стала официальным представительством этого легендарного бренда.w98/SFnGE8fJT3GXwEOngsV7Zt27NXFoaoApmYm81iuXoPkFOJwJ8ERdknLPMO" crossorigin="anonymous">
</div>

</body>
</html>